[vo_ep7_pt1_01_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How did these problems come to you??",Time=0)

[vo_ep7_pt1_02_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh... I'm happy and someone is chasing me..",Time=0)

[vo_ep7_pt1_03_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was a wonderful month. you are stupid.",Time=0)

[vo_ep7_pt1_04_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, I do, yes, yes. This is really stupid.",Time=0)

[vo_ep7_pt1_05_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's right son. Nice to meet you.",Time=0)

[vo_ep7_pt1_06_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh oh thank you.",Time=0)

[vo_ep7_pt1_07_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So tell me if you want to go out with me.",Time=0)

[vo_ep7_pt1_08_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So this is true. Nice to meet you.?",Time=0)

[vo_ep7_pt1_09_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good morning.",Time=0)

[vo_ep7_pt1_10_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack Man will kill everyone if you can't stop him..",Time=0)

[vo_ep7_pt1_11_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It means "hello". It's a way of saying goodbye.''.",Time=0)

[vo_ep7_pt1_11a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, sorry Army, let's face it, we're going to lose this battle. We've been trying to stop Jack for years. Get rid of your people. and robbed the iridium mines. It wasn't enough, but you... met Jack and survived. You fight the reaper with blood. Save Lilith and my ass....",Time=0)

[vo_ep7_pt1_11b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks.",Time=0)

[vo_ep7_pt1_11c_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If we want to survive, we need your help, honey. We thought Jake wanted to open the vault and use his powers to free us from Pandora, but thanks to the information he stole from the Hyperion team, I know….",Time=0)

[vo_ep7_pt1_11d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you?",Time=0)

[vo_ep7_pt1_11e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He refused to open the warehouse. Regular meeting.",Time=0)

[vo_ep7_pt1_11f_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will call you back?",Time=0)

[vo_ep7_pt1_11g_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Chaser Vault Jack is no ordinary angle or weapon. It is a living being. The former Iridian warrior was powerful enough to destroy all life on Pandora. Security people have come to the government..",Time=0)

[vo_ep7_pt1_11h_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is bad.",Time=0)

[vo_ep7_pt1_11i_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When Jack awakens the hero, yes. But if you wake up the hero first....",Time=0)

[vo_ep7_pt1_11j_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion can be removed from food. I like the title.",Time=0)

[vo_ep7_pt1_12_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is a problem. A secure key is required to start the fight. Jack already knew that. But if you talk to Tanis...",Time=0)

[vo_ep7_pt1_13_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doesn't he cry when he sees you? It does sometimes.",Time=0)

[vo_ep7_pt1_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... He could tell the key would be filled with iridium. We're racing against time - Jack has to engage all these things that will bring this hero closer to destroying us. Your key is correct. Now if anyone knows where to rescue my spy on this tundra express. He collects a lot when he drinks, so I'm sure he doesn't drink when he sleeps. I need a gun to wake me up. I will explain later..",Time=0)

[vo_ep7_pt1_15_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That means we have to kill him..",Time=0)

[vo_ep7_pt1_17_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can, I have Marcus in my arms..",Time=0)

[vo_ep7_pt1_18_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is a security key? So don't sell a ton. If he had gotten rid of his old friend Marcus, we wouldn't be in this situation..",Time=0)

[vo_ep7_pt1_19_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can, I have Marcus in my arms..",Time=0)

[vo_ep7_pt1_20_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can, I have Marcus in my arms..",Time=0)

[vo_ep7_pt1_21_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can, I have Marcus in my arms..",Time=0)

[vo_ep7_pt2_01_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to remind us. I think you woke him up because he was asleep in bed. This is enough to burn life in several battles at the same time. you have a gun?",Time=0)

[vo_ep7_pt2_01a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Babies don't cry unless someone picks them up..",Time=0)

[vo_ep7_pt2_01b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to start a fire to wake someone up..",Time=0)

[vo_ep7_pt2_01c_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If the fire is not extinguished the pigs will not scream at our people..",Time=0)

[vo_ep7_pt2_01d_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello! Workers had to find weapons to cry on..",Time=0)

[vo_ep7_pt2_01e_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember. We have to put them to sleep. Otherwise, people won't be able to get out of bed..",Time=0)

[vo_ep7_pt2_01f_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's start another business..",Time=0)

[vo_ep7_pt2_01g_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is not enough to cry until it burns..",Time=0)

[vo_ep7_pt2_01j_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He hasn't been bitten by an insect yet. The pork should be mixed - it is mixed..",Time=0)

[vo_ep7_pt2_01k_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="travel safely! they come here!",Time=0)

[vo_ep7_pt2_01l_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, they're mad, get ready to burn!",Time=0)

[vo_ep7_pt2_01m_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Add bombs to collect more..",Time=0)

[vo_ep7_pt2_01n_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you don't have one, Marcus can buy it for you..",Time=0)

[vo_ep7_pt2_01o_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you still need a fire extinguisher, you can purchase a commercially available fire extinguisher..",Time=0)

[vo_ep7_pt2_01p_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I see an old woman sleeping by the fire. Come back to me and be yourself.",Time=0)

[vo_ep7_pt2_01q_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you can fire multiple workers. Very good.",Time=0)

[vo_ep7_pt2_01s_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I left the gun near the snow in case I needed it. Shoot the snowman in the head, get the gun..",Time=0)

[vo_ep7_pt2_01t_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The game is perfect for starting Warkius at this point..",Time=0)

[vo_ep7_pt2_01u_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My friend set a trap. They help remove leaves..",Time=0)

[vo_ep7_pt2_02_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done, light another fire before it dies..",Time=0)

[vo_ep7_pt2_03_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="not yet!",Time=0)

[vo_ep7_pt2_04_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="loud and angry...",Time=0)

[vo_ep7_pt2_05_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Then he died.",Time=0)

[vo_ep7_pt2_06_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It seems Mordechai sent us a message..",Time=0)

[vo_ep7_pt2_07_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Vault Hunter! Welcome to the Crimson Raiders lol. I'm sorry to wake you up. He had been busy yesterday when Blooding attacked Hyperion's fleet. I don't like Gazi.?",Time=0)

[vo_ep7_pt2_07a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch out for these three, s.",Time=0)

[vo_ep7_pt2_07b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful. We need to hit the mine to arm them..",Time=0)

[vo_ep7_pt2_08_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Without the Vault Key, Jack the Warrior is uncontrollable. Hero, we have to find this ship. My old friend Tina can help me. Go talk to him.",Time=0)

[vo_ep7_pt2_08a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland was right. If you don't get in the train, the temple will fall..",Time=0)

[vo_ep7_pt2_08b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey hahaha! Sorry, I was watching the soldier and saw the last one so I shot him haha! Priceless! I love you.",Time=0)

[vo_ep7_pt2_08c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Amigo, I am sending my bird to help you. Drinking blood!",Time=0)

[vo_ep7_pt2_08d_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this is my daughter!",Time=0)

[vo_ep7_pt2_08e_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beat well, blood!",Time=0)

[vo_ep7_pt2_08f_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="working girl!",Time=0)

[vo_ep7_pt2_08g_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Some people receive gifts.!",Time=0)

[vo_ep7_pt2_08h_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Punish them, murderer.!",Time=0)

[vo_ep7_pt2_09_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now that I am open I can help you. Find a target and check I'll blow it..",Time=0)

[vo_ep7_pt2_10_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina is a bomb maker and a friend of mine. I saved his life many times, but he saved more lives than mine. Helpful, here's a hint: Don't start right away..",Time=0)

[vo_ep7_pt2_12_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! Is the world moving? am i still drunk?",Time=0)

[vo_ep7_pt2_12a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="William? That's life, I'll help you if I can.!",Time=0)

[vo_ep7_pt2_12b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="William liked it.?!",Time=0)

[vo_ep7_pt2_12c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry, Wilhelm, take him away.!",Time=0)

[vo_ep7_pt2_14_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's bad! Quiet Girl Then hop on the Hyperon train in the Tundra Express. Do what I do: unlock your keys, get drunk, then quit..",Time=0)

[vo_ep7_pt3_01_live_psycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wash it! It is very interesting. Press! Domestic animals!",Time=0)

[vo_ep7_pt3_02_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A worshiper follows a bandit through the stock factory. All sellers thought - POP.!",Time=0)

[vo_ep7_pt3_03_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Privacy is gone.!",Time=0)

[vo_ep7_pt3_03a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Surprise! Oops!",Time=0)

[vo_ep7_pt3_04_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=""Roland told me you were coming" I still owe General Rancid for the game. So you have to steal a train, right? Children play! I'd like to introduce you to a nurse.",Time=0)

[vo_ep7_pt3_04a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moshi is Snugglebits and they are Felicia Scoop. A mad woman can stop your train, but first I need your bed, which was stolen a few days ago. Go get some!",Time=0)

[vo_ep7_pt3_04b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="time to sleep!",Time=0)

[vo_ep7_pt3_04c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Clean it up you idiot.!",Time=0)

[vo_ep7_pt3_04d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My house! do it!",Time=0)

[vo_ep7_pt3_04e_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come quickly! You miss out on the fun.!",Time=0)

[vo_ep7_pt3_05_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stolen Snigglebits! Accept them.!",Time=0)

[vo_ep7_pt3_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Badonkadonk Mushi from Snugglebies. This is the main advantage. Women have weapons like bullets and POV gear.!",Time=0)

[vo_ep7_pt3_05a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you remove my boomer proxy? Daughter of sin. you can pay the bill.",Time=0)

[vo_ep7_pt3_05b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They cleaned my entire face. Why is it important to be a child like this??",Time=0)

[vo_ep7_pt3_05c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What! Leave all the children behind!",Time=0)

[vo_ep7_pt3_05d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why are you using all my oil? I want to heat the water in the bathroom. Mashi Snuggle Bites take a hot shower if you know what I mean.!",Time=0)

[vo_ep7_pt3_06_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mushi are the main Snuglybites. there is a boss full of dynamite and loot like an army; It takes twins and becomes part of the motherhood.",Time=0)

[vo_ep7_pt3_06a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you have Badonkadox? Evening! Bring them back here and I'll use them to create beautiful women who can hijack planes..",Time=0)

[vo_ep7_pt3_06b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="1 minute Wow, this looks great..",Time=0)

[vo_ep7_pt3_06c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I left a review so I left it..",Time=0)

[vo_ep7_pt3_06d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to get out of my garage. Otherwise I will pull it out.?",Time=0)

[vo_ep7_pt3_06e_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Gano) Get out of my tent or I'll kill you. Ti-Ni Ti-Na is a scroll..",Time=0)

[vo_ep7_pt3_07_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not important. Two sisters. Yes yes yes keep, keep, keep!",Time=0)

[vo_ep7_pt3_07a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Put my girls in choo-choo ways and send them away! Is this good? good thing!",Time=0)

[vo_ep7_pt3_07b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep7_pt3_07c_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep7_pt3_07d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good. we use.",Time=0)

[vo_ep7_pt3_07e_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Lori) Place a small bomb on the pretty girl and detonate it to kill her.",Time=0)

[vo_ep7_pt3_07f_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soft claps, claps.",Time=0)

[vo_ep7_pt3_07g_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a small vessel, blood and fragments! This is my hand, this is my ass.",Time=0)

[vo_ep7_pt3_07h_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is another method of stealing trains. The package key is still stable. You have to cross the ruins to get there..",Time=0)

[vo_ep7_pt3_07i_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You must ride this train..",Time=0)

[vo_ep7_pt3_08_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, those poor Snugglebites look FOIIIIINE!",Time=0)

[vo_ep7_pt3_10_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You want to prevent it from "exploding" by contracting the bird's belly. I would like to remove it.",Time=0)

[vo_ep7_pt3_10a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="fast! I heard a train coming'!",Time=0)

[vo_ep7_pt3_10b_live_mushysnugglebites]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="mother!",Time=0)

[vo_ep7_pt3_10c_live_feliciasexopants]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know you.",Time=0)

[vo_ep7_pt3_10d_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please stab them in the stomach! I have to start.",Time=0)

[vo_ep7_pt3_11_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Number! ten! nine!",Time=0)

[vo_ep7_pt3_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i am tired.",Time=0)

[vo_ep7_pt3_12a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jump on the meow train.!",Time=0)

[vo_ep7_pt3_12b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sex lovers, oooooooooooooooooooooooooooo!",Time=0)

[vo_ep7_pt3_13_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HAHAHAHAHAHAHAAre you sure! And ACE! very much!",Time=0)

[vo_ep7_pt3_14_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh!.",Time=0)

[vo_ep7_pt3_15_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Want to save money or travel? Go over the broken pipe and go under the ship.",Time=0)

[vo_ep7_pt3_15a_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take the metro or you will go crazy I wrote this poem in that area.",Time=0)

[vo_ep7_pt3_15b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To get to the train, you have to take the subway..",Time=0)

[vo_ep7_pt3_16_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But my fault, it's amazing!",Time=0)

[vo_ep7_pt3_17_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion Preserve Case Study Unfortunately, there is nothing you can do with them..",Time=0)

[vo_ep7_pt3_18_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Song) I suddenly feel sad and I don't know why!",Time=0)

[vo_ep7_pt3_18a_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's nice, it's nice. If you want, you can use it for this.",Time=0)

[vo_ep7_pt3_18b_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you say Hey, if you want, you can use my rocket in this madness..",Time=0)

[vo_ep7_pt3_19_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Search in cart. The key to the safe may be in the lock..",Time=0)

[vo_ep7_pt3_20_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Open to you.",Time=0)

[vo_ep7_pt3_21_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry, the jack won't be on board if you want to keep the key safe. Save William!.",Time=0)

[vo_ep7_pt3_22_live_wilhelm]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No damage was done!",Time=0)

[vo_ep7_pt3_23_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey you.",Time=0)

[vo_ep7_pt3_23a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a trap! The key to safety is not on the train, stick to your mechanical soldiers! I'm sorry, but you can't make Wilhelm, trust me!",Time=0)

[vo_ep7_pt3_23b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland was wrong, Walter Hunt! I promise, you can beat Willem.!",Time=0)

[vo_ep7_pt3_23c_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gentlemen, William almost killed us at New Haven without leaving a single wound. If things are bad, run away.!",Time=0)

[vo_ep7_pt3_23d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can beat Willem, I promise!",Time=0)

[vo_ep7_pt3_24_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed William the Devil, Jack didn't stand a chance.",Time=0)

[vo_ep7_pt3_24a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wilhelm almost defeated another hunter a few years ago. You think you are stronger than him. It works well.",Time=0)

[vo_ep7_pt3_24b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="William shot lightning. Make sure you understand. My experience tells me that is not the case. If they take Roland, there's no need to fill the museum screen anymore..",Time=0)

[vo_ep7_pt3_24c_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry for the faint of heart. I thought Walt Village was on that train. I'll do it later, I'll buy a beer next time I'm at the preserve. What's with the bleeding??",Time=0)

[vo_ep7_pt3_25_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm doing great! Give the power to Van Owen, he knows what to do.",Time=0)

[vo_ep7_pt3_26_echo_vanowen]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, what brings you here??",Time=0)

[vo_ep7_pt3_27_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, the color of champagne Thank you Apira Tired of being sick, you have a solid foundation, right? You have been warned The boy's globes dropped Shake it up big boys, because you're a cool, flower hunter.",Time=0)

[vo_ep7_pt4_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="eight!!",Time=0)

[vo_ep7_pt4_02_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I agree!",Time=0)

[vo_ep7_pt4_03_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="certainly!",Time=0)

[vo_ep7_pt4_04_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you sick?! Yes Yes.",Time=0)

[vo_ep7_pt4_05_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another example from my message board!",Time=0)

[vo_ep7_pt4_06_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="did you like it??!",Time=0)

[vo_ep7_pt4_07_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="think about it!",Time=0)

[vo_ep7_pt4_08_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm still figuring it all out.!",Time=0)

[vo_ep7_pt4_09_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All is better than drunk!",Time=0)

[vo_ep7_pt4_10_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm thinking of going!",Time=0)

[vo_ep7_pt4_11_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="how to do it!",Time=0)

[vo_ep7_pt4_12_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you sure!",Time=0)

[vo_ep7_pt4_13_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I'm good, I'm good?",Time=0)

[vo_ep7_pt4_14_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks thanks.",Time=0)

[vo_ep7_pt4_15_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good!",Time=0)

[vo_ep7_pt4_16_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="shoot!",Time=0)

[vo_ep7_pt4_17_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will remove it!",Time=0)

[vo_ep7_pt4_18_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Secret Hunter! No!",Time=0)

[vo_ep7_pt4_19_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beware friends!",Time=0)

[vo_ep7_pt4_20_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pay attention!",Time=0)

[vo_ep7_pt4_21_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are right?",Time=0)

[vo_ep7_pt4_22_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="look at something!",Time=0)

[vo_ep7_pt4_23_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not refuse!",Time=0)

[vo_ep7_pt4_24_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another part of my army.",Time=0)

[vo_ep7_pt4_25_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="not bad not bad.",Time=0)

[vo_ep7_pt4_26_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't think I love him.!",Time=0)

[vo_ep7_pt4_27_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is not a problem.",Time=0)

[vo_ep7_pt4_28_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How to save?",Time=0)

[vo_ep7_pt4_29_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corporal Reese was dead, both of my ribs were broken by bloody bullets, and unless we found a new power source, cover was only days away..",Time=0)

[vo_ep7_pt4_30_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Better than ever!?",Time=0)

[vo_ep7_pt4_31_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, it was a good week. What do you think of the new Vault Hunters??",Time=0)

[vo_ep7_pt4_32_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="do you know me? Attackers tend to be stronger and better armed than most hunters....",Time=0)

[vo_ep7_pt4_33_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not trying to hurt you.",Time=0)

[vo_ep7_pt4_34_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And it happened twice. he is.",Time=0)

[vo_ep7_pt4_35_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another thing you'll notice about Vault Hunters.?",Time=0)

[vo_ep7_pt4_36_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, they don't want to listen to us anymore. Now hello Vault Hunter!.",Time=0)

[vo_ep7_pt4_37_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Run, run, I'm running here, run fast..",Time=0)

[vo_ep7_pt4_38_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know Tina sounds weird, but she's Pandora awesome Whatever you need, I promise to help you get off the train and get the keys safely.",Time=0)

[vo_ep7_pt4_39_live_mushysnugglebites]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will love you till death.",Time=0)

[vo_ep7_pt4_40_live_feliciasexopants]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a nice body odor!",Time=0)

[vo_ep7_pt4_41_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow, I've never seen someone so strong. Almost everything from Reyes was burned, why didn't they bring it here? We may not be able to find the key to the safe, but at least the shelter will be safe for you..",Time=0)

[vo_ep7_pt4_42_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The new nuclear energy? Wow, looks like our shields will last for months or years.!",Time=0)

[vo_ep7_pt4_43_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, my brother teaches me manners. A fly eats Isaac and no one steals life!",Time=0)

[vo_ep7_pt4_43a_echox_boomingvoicebandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ADVERTISEMENT - SOFT BAG?!",Time=0)
